[Cin_Titlecard_Subtitle_BigSleep]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="ESMAGAR!  MATAR!  ESMAGAR!",Time=0)

[Cin_Titlecard_Subtitle_H3RL-E]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="O TERROR DOS 7 MARES SECOS",Time=0)

[Cin_Titlecard_Subtitle_Herbert]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="SÓ UM POUCO OBCECADO",Time=0)

[Cin_Titlecard_Subtitle_Leviathan]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="ELE É MUITO, MUITO... MUITO GRANDE",Time=0)

[Cin_Titlecard_Subtitle_Roscoe]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="ELA É TÃO BONITINHA E FOFINHA, NÃO ACHA?",Time=0)

[Cin_Titlecard_Subtitle_Sandman]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="SEM DÚVIDA, O CÉREBRO DA OPERAÇÃO",Time=0)

[Cin_Titlecard_Subtitle_Scarlett]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="NÃO HESITARÁ EM TE APUNHALAR PELAS COSTAS",Time=0)

[Cin_Titlecard_Subtitle_Shade]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="SEU NOVO MELHOR AMIGO",Time=0)








